tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "python@3.9"
brew "bash"
brew "bash-completion@2"
brew "cmake"
brew "curl"
brew "exa"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gnu-tar"
brew "gnutls"
brew "gnupg"
brew "gradle"
brew "macvim"
brew "make"
brew "maven"
brew "neovim"
brew "pstree"
brew "shellcheck"
brew "tldr"
brew "tmux"
cask "adoptopenjdk11"
cask "font-hack-nerd-font"
cask "gureumkim"
