tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "asdf"
brew "bash"
brew "bash-completion@2"
brew "cmake"
brew "coreutils"
brew "curl"
brew "exa"
brew "fnm"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gnu-tar"
brew "gnupg"
brew "gradle"
brew "helm"
brew "hugo"
brew "icu4c"
brew "jq"
brew "kubectx"
brew "less"
brew "make"
brew "maven"
brew "neovim"
brew "nmap"
brew "pstree"
brew "python@3.10"
brew "openstackclient"
brew "protobuf"
brew "qpdf"
brew "shellcheck"
brew "subversion"
brew "tldr"
brew "tmux"
brew "tree"
brew "websocat"
brew "wget"
brew "yq"
cask "temurin"
cask "vagrant"
