tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "awk"
brew "bash"
brew "bash-completion@2"
brew "coreutils"
brew "curl"
brew "diffutils"
brew "exa"
brew "fzf"
brew "gawk"
brew "gettext"
brew "gh"
brew "git"
brew "git-delete-merged-branches"
brew "git-lfs"
brew "gnu-tar"
brew "gnupg"
brew "grpcurl"
brew "helm"
brew "hugo"
brew "jq"
brew "kube-ps1"
brew "kubectx"
brew "less"
brew "make"
brew "mandoc"
brew "neovim"
brew "nmap"
brew "openssl"
brew "protobuf"
brew "pstree"
brew "python@3.10"
brew "shellcheck"
brew "tldr"
brew "tmux"
brew "tree"
brew "websocat"
brew "wget"
brew "yq"
